<html>
    <head>
        <meta charset="UTF-8">
    </head>
    <body>
        <h1>JOKE</h1>
        <p>นายภานุพงศ์ เฉลยรัตน์ ชื่อเล่น: บูม</p>
        <img src="lbj.jpg">
        <img src="curry.jpg">
        <br>
        <a href="https://www.nba.com/">This is a link NBA</a>

        <h2>พระหนึ่งกับพระสองคุยกัน</h2>
        <ul>
            <li>พระหนึ่ง: ทำไมท่านรีบลุกออกมาตอนเจ้าภาพกำลังถวายสังฆทานกับปัจจัยหล่ะ</li>
            <li>พระสอง: ให้ผมนั่งอยู่ได้ไง มีโยมแม่คนหนึ่งถามว่าลูกซองอยู่ไหนๆ? ไหนลูกซอง เดี๋ยวพระจะกลับซะก่อน ผมก็เลยรีบลุกออกมา</li>
        </ul>
    </body>
</html>
